Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/opetus-_ja_kulttuuriministerio_ja_saamelaiskarajat_kutsuvat_saamelaisopetuksen_pohjoismaiseen_foorumiin.html.tmx
Source language: fin
Languages: smn

source: Opetus- ja kulttuuriministeriö ja Saamelaiskäräjät kutsuvat saamelaisopetuksen pohjoismaiseen foorumiin
smn: Máttááttâs- já kulttuurministeriö já Sämitigge puávdejeh sämimáttááttâs tave-eennâmlii foorumân

source: Suomen opetus- ja kulttuuriministeriö ja Saamelaiskäräjät kutsuvat saamelaisopetuksen pohjoismaiseen foorumiin Saamelaiskulttuurikeskus Sajokseen Inariin 1.-2.12.2021 .
smn: Suomâ máttááttâs- já kulttuurministeriö já Sämitigge puávdejeh sämimáttááttâs tave-eennâmlii foorumân Säämi kulttuurkuávdáš Sajosân Anarân 1.-2.12.2021 .

source: Saamelaisopetuksen pohjoismaisen yhteistyön kehittäminen on yksi Suomen Pohjoismaiden ministerineuvoston puheenjohtajakaudelle asettamista tavoitteista.
smn: Sämimáttááttâs tave-eennâmlii oovtâstpargo ovdedem lii ohtâ ulme, maid Suomâ lii asâttâm jieijâs Tave-enâmij ministerrääđi saavâjođetteijeepajan.

source: Foorumi on Suomen puheenjohtajakauden tapahtuma.
smn: Foorum lii Suomâ saavâjođetteijeepaje tábáhtus.

source: Foorumin tavoitteina ovat
smn: Foorum ulmen láá

source: kokonaiskuvan luominen saamelaisopetuksen tilanteesta Suomessa,
smn: oleskove hammim sämimáttááttâs tiileest Suomâst, Ruotâst já Taažâst,

source: Ruotsissa ja Norjassa,
smn: sämimáttááttâs raajijd rastaldittee oovtâstpargo nanodem,

source: saamelaisopetuksen rajat ylittävän yhteistyön vahvistaminen,
smn: uđđâlágánij oovtâstpargovuovij kavnâm já

source: uudenlaisten yhteistyömuotojen luominen ja
smn: pisováá savâstâllâmohtâvuođâ finnim staatâi máttááttâsvirgeomâhái, škovlim uárnejeijei já sämisiärváduvâi kooskâ.

source: jatkuvan keskusteluyhteyden aikaansaaminen maiden opetusviranomaisten, koulutuksen järjestäjien ja saamelaisyhteisöjen välille.
smn: Foorum teeman láá

source: Foorumin teemoina ovat
smn: máttááttâs sämikielâ eenikielâ / vuossâmuu kielâ ovdánem máhđulâžžân tahhen Ruotâst, Taažâst já Suomâst,

source: opetus saamen äidinkielen / ensimmäisen kielen kehittymisen mahdollistajana Ruotsissa, Norjassa ja Suomessa,
smn: sämikielâi revitalisaatio kiäinuh máttááttâsâst, šiev toimâvyevih jieškote-uv staatâst,

source: saamen kielten revitalisaation väylät opetuksessa, hyvät käytännöt eri maissa,
smn: máttááttâs noonâ já hiäjus maalih sämikielâi puátteevuođâ uáinust,

source: opetuksen vahvat ja heikot mallit saamen kielten tulevaisuuden näkökulmasta,
smn: sämikielâi káidusmáttááttâs jieškote-uv staatâst,

source: saamen kielten etäyhteyksiä hyödyntävä opetus eri maissa,
smn: sämikielâlij máttáátteijei škovlim já tohálâšvuotâvátámâšah,

source: saamenkielisten opettajien koulutus ja kelpoisuusvaatimukset,
smn: sämikielâlii oppâmateriaaloovtâstpargo hináh já

source: saamenkielisen oppimateriaaliyhteistyön edellytykset ja
smn: sämmiláid kyeskee tiätu puohháid ohtsii máttááttâsâst.

source: saamelaisia koskeva tieto kaikille yhteisessä opetuksessa.
smn: Čuosâttâhjuávkku Suomâ, Ruotâ já Taažâ

source: Kohderyhmä Suomen, Ruotsin ja Norjan
smn: máttááttâsministeriöh, sämitigeh já máttááttâsvirgeomâhááh,

source: opetusministeriöt, saamelaiskäräjät ja opetusviranomaiset,
smn: máttááttâs já škovlim uárnejeijeeh,

source: opetuksen ja koulutuksen järjestäjät,
smn: škovlimpooliitliih merideijeeh,

source: koulutuspoliittiset päättäjät,
smn: sämimáttááttâs já -škovlim totkeeh sehe

source: saamelaisopetuksen ja -koulutuksen tutkijat sekä
smn: iärráseh, kiäh láá perustum.

source: muut asiasta kiinnostuneet.
smn: Lasetiäđuh roovvâdmáánu ääigi – čuávu Sämitige nettisiijđoid www.samediggi.fi já máttááttâs- já kulttuurministeriö tábáhtuskalender https://minedu.fi/tapahtumat .

source: Lisätietoja lokakuun aikana – seuraa Saamelaiskäräjien verkkosivuja www.samediggi.fi ja opetus- ja kulttuuriministeriön tapahtumakalenteria https://minedu.fi/tapahtumat .
smn: Konferens nettisiijđoh lekkâseh roovvâdmáánust.

source: Konferenssisivusto avataan lokakuussa.
smn: Lasetiäđuh:

source: Gränslös samisk utbildning – nordiskt forum i Enare, Finland den 1 – 2 december 2021
smn: Máttááttâsräđiolmooš Anna Mikander, anna.mikander(at)gov.fi , +358 (0) 40 866 8585

source: Lisätietoja:
smn: Škovlimčällee Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi , +358 (0)10 8393 112
